// PCAboutController
"AboutVersionFormat" = "Version %@";

// PCColorLabelView
"ColorLabelTags" = "Tags:";
"ColorLabelNameFormat" = "„%@“";

// PCImagePickerView
"Choose Image..." = "Bild auswählen …";
"Use Server Icon" = "Serversymbol verwenden";
"Use Default Image" = "Standardbild verwenden";

// PCTitleBarTrialView

// PCTruncatingDateCell
"Yesterday" = "Gestern";
"Today" = "Heute";
"Tomorrow" = "Morgen";

// PCUnderTabView
"New Tab" = "Neuer Tab";
"Create a new tab" = "Neuen Tab erstellen";
"Close this tab" = "Diesen Tab schließen";
"Close" = "Schließen";
"Tab" = "Tab";

// NSWorkspace-Additions
"Hard Disk" = "Festplatte";

// NSWorkspace-PathAdditions
"The disk %@ is in use and cannot be ejected." = "Das Volume %@ wird verwendet und kann nicht ausgeworfen werden.";
"Cannot eject disk" = "Volume kann nicht ausgeworfen werden";

// PCTitleBarTrialView
"Expired. Buy now! " = "Abgelaufen. Kaufen Sie jetzt! ";
"1 day left. Buy now! " = "Noch 1 Tag. Kaufen Sie jetzt! ";
"%lu days left. Buy now! " = "Noch %lu Tage. Kaufen Sie jetzt! ";

// PCExpiredView
"EnterSerialNumberButtonTitle" = "Seriennummer eingeben …";
"DemoTitle" = "Kaufen Sie %@.";
"PurchaseButtonTitle" = "Kaufen Sie jetzt!";

"Continue" = "Fortsetzen";
"Cancel" = "Abbrechen";
"OK" = "OK";

// NSAppleEventDescriptor-Additions
"Could not get property." = "Eigenschaft konnte nicht abgerufen werden.";

// PCAuthorizationManager
"Could not change permissions of \"%@\"." = "Zugriffsrechte von „%@“ konnten nicht geändert werden.";
"Could not change owner/group of \"%@\"." = "Eigentümer/Gruppe von „%@“ konnte nicht geändert werden.";
"Authorization was cancelled." = "Autorisierung wurde abgebrochen.";
"The operation could not be completed because authorization was not obtained." = "Der Vorgang konnte nicht abgeschlossen werden, da keine Autorisierung erfolgt ist.";

// PCHUDSecureTextField
"Cut" = "Ausschneiden";
"Copy" = "Kopieren";
"Paste" = "Einsetzen";
"Delete" = "Löschen";
"Select All" = "Alles auswählen";

// PCURLAuthenticator
"Username and Password Required for %@" = "Benutzername und Passwort sind erforderlich für %@";
"Log In" = "Anmelden";
"Username" = "Benutzername";
"Password" = "Passwort";
"Username and Password Required" = "Benutzername und Passwort sind erforderlich";
"%@ requires a username and password to view. Your password will be sent in the clear." = "Zur Anzeige von %@ sind ein Benutzername und ein Passwort erforderlich. Ihr Passwort wird in Klartext übertragen.";

// PCPredicateGroup
"The action to take when a file is matched." = "Die durchzuführende Aktion, wenn eine entsprechende Datei gefunden wird.";
"Skip" = "Überspringen";
"Hide" = "Ausblenden";
"Show" = "Einblenden";
"New Rule" = "Neue Regel";


// PCTabBar
"Tab bar" = "Tableiste";


// Panic Sync
"Email" = "E-Mail";
"None" = "Ohne";
"Fetching Account Info…" = "Accountinformationen abrufen …";
"Panic Sync Deauthorized" = "Autorisierung für Panic Sync wurde aufgehoben";
"This Mac's access to your Panic Sync account has been revoked. Please reauthorize your account in Preferences." = "Der Zugriff dieses Mac auf Ihren Panic Sync-Account wurde widerrufen. Autorisieren Sie Ihren Account erneut in den Einstellungen.";
"Sync Preferences…" = "Synchr.-Einstellungen …";
"Dismiss" = "Schließen";
"Panic Sync Credentials Missing" = "Panic Sync-Accountdaten fehlen";
"Your Panic Sync credentials could not be found. Please reauthorize your account in Preferences." = "Ihre Panic Sync-Accountdaten konnten nicht gefunden werden. Autorisieren Sie Ihren Account erneut in den Einstellungen.";
"Sync" = "Synchronisieren";
"Next Sync: %@" = "Nächste Synchr.: %@";
"Reset Sync" = "Synchr. zurücks.";
"Sync Now" = "Jetzt synchronisieren";
"Email is required" = "E-Mail ist erforderlich";
"A valid email address is required." = "Eine gültige E-Mail-Adresse ist erforderlich.";
"Password Too Short" = "Passwort ist zu kurz";
"Your password must be at least 8 characters long." = "Ihr Passwort muss aus mindestens 8 Zeichen bestehen.";
"Passwords Don't Match" = "Passwörter stimmen nicht überein";
"The password and confirmation do not match." = "Das Passwort und die Bestätigung stimmen nicht überein.";
"Send Password Reset" = "Passwortrücksetzung senden";
"You will receive an email detailing how to reset your password." = "Sie erhalten eine E-Mail, in der genau beschrieben steht, wie Sie Ihr Passwort zurücksetzen können.";
"Enter your email address to request a password reset." = "Geben Sie Ihre E-Mail-Adresse ein, um eine Passwortrücksetzung anzufordern.";
"Password Reset Sent" = "Passwortrücksetzung gesendet";
"You should soon receive an email detailing how to reset your password." = "Sie sollten in Kürze eine E-Mail erhalten, in der genau beschrieben steht, wie Sie Ihr Passwort zurücksetzen können.";
"Deauthorize \"%@\"" = "Autorisierung für „%@“ aufheben";
"Are you sure you want to deauthorize the selected device? Its ability to sync will immediately be revoked." = "Möchten Sie die Autorisierung für das ausgewählte Gerät wirklich aufheben? Daraufhin wird die Synchronisierungsfähigkeit des Geräts sofort widerrufen.";
"Deauthorize" = "Autorisierung aufheben";
"Unable to Contact Server" = "Verbindungsaufbau zum Server fehlgeschlagen";
"Your network connection may be offline. You can continue signing out while offline, but this device will not be deauthorized on the server." = "Die Netzwerkverbindung ist unter Umständen offline. Sie können die Abmeldung im Offlinestatus fortsetzen, aber die Autorisierung dieses Geräts auf dem Server wird nicht aufgehoben.";
"Sign Out" = "Abmelden";
"Unable to Sign Out" = "Abmelden nicht möglich";
"The server may be experiencing issues or be down for maintenance. You can continue signing out while offline, but this device will not be deauthorized on the server." = "Der Server hat unter Umständen Probleme festgestellt oder ist möglicherweise zu Wartungszwecken abgeschaltet. Sie können die Abmeldung im Offlinestatus fortsetzen, aber die Autorisierung dieses Geräts auf dem Server wird nicht aufgehoben.";

"Do you want to sync with other apps?" = "Möchten Sie mit anderen Apps synchronisieren?";
"You can sync your data with %@ only, or with other Panic apps as well." = "Sie können Ihre Daten mit ausschließlich %@ oder auch mit anderen Panic-Apps synchronisieren.";
"Sync With:" = "Synchronisieren mit:";

"How would you like to reset your data?" = "Wie möchten Sie Ihre Daten zurücksetzen?";
"You can continue to sync your data with the Panic Sync data, fully replace your data with the Panic Sync data, or keep your data and replace it on all of your other devices." = "Sie können mit der Synchronisierung Ihrer Daten mit den Panic Sync-Daten fortfahren, Ihre Daten vollständig durch Panic Sync-Daten ersetzen oder Ihre Daten beibehalten und sie auf all Ihren anderen Geräten ersetzen.";
"Action:" = "Aktion:";
"Merge" = "Zusammenführen";
"Continue Sync" = "Synchronisierung fortsetzen";
"Replace All Data On This Mac" = "Alle Daten auf diesem Mac ersetzen";
"Replace All Data In %@ On This Mac" = "Alle Daten in %@ auf diesem Mac ersetzen";   // e.g. Replace All Data In Transmit On This Mac
"Replace Data On All Other Devices" = "Daten auf allen anderen Geräten ersetzen";
"SyncPrivacyPolicyURL" = "https://www.panic.com/sync";
"SyncAccountManagementURL" = "https://sync.panic.com/";
"Your data will automatically sync between your devices. It's free, secure, and easy." = "Ihre Daten werden automatisch zwischen Ihren Geräten synchronisiert. Das ist kostenlos, sicher und einfach.";

"Two-Factor Authentication" = "Zwei-Faktor-Authentifizierung";
"Your account is protected by two-factor authentication. Enter the code generated by your authorization app." = "Ihr Account ist durch die Zwei-Faktor-Authentifizierung geschützt. Geben Sie den Code ein, der von Ihrer Autorisierungs-App generiert wurde.";

// Crash Reporting
//crash
"%@ unexpectedly quit the last time it was run." = "%@ wurde bei der letzten Ausführung unerwartet beendet.";
"Would you like to send a crash report to %@?" = "Möchten Sie einen Absturzbericht an %@ senden?";
"ExceptionEmailAddress" = "transmit-crash@panic.com";
"Report" = "Bericht";

//exception
"An internal application error has occurred." = "Ein interner Programmfehler ist aufgetreten.";
"This error will cause instability and it is recommended you quit and relaunch %@." = "Dieser Fehler verursacht Instabilität. Es wird empfohlen, %@ zu beenden und neu zu starten.";

"Show Details" = "Details einblenden";
"Hide Details" = "Details ausblenden";

"%@ Error Report" = "%@-Fehlerbericht";
"Provide any steps necessary to reproduce the problem." = "Beschreiben Sie alle nötigen Schritte, um den Fehler zu reproduzieren.";

// PCCaptiveWebSheetController
"Back" = "Zurück";
"Forward" = "Vorwärts";

//PCLicenceWindowController
"Registration" = "Registrierung";
